<!-- BMI -->
<section id="BMI">
	<table align="center">
		<tr>
			<td id = "b1">
				<div >
					<h4>น้ำหนักน้อยเกินไป</h4>
					<p>
						ซึ่งอาจจะเกิดจากนักกีฬาที่ออกกำลังกายมาก และได้รับสารอาหารไม่เพียงพอ วิธีแก้ไขต้องรับประทานอาหารที่มีคุณภาพ และมีปริมาณพลังงานเพียงพอ และออกกำลังกายอย่างเหมาะสม
					</p>
				</div> 
			</td>
			<td id = "b2">
				<div>
					<h4>น้ำหนักปกติ</h4>
					<p>
						มีปริมาณไขมันอยู่ในเกณฑ์ปกติ มักจะไม่ค่อยมีโรคร้าย อุบัติการณ์ของโรคเบาหวาน ความดันโลหิตสูงต่ำกว่าผู้ที่อ้วนกว่านี้
					</p>
				</div> 
			</td>
			<td id = "b3">
				<div>
					<h4>น้ำหนักเกิน</h4>
					<p>
						หากคุณมีกรรมพันธ์เป็นโรคเบาหวานหรือไขมันในเลือดสูงต้องพยายามลดน้ำหนักให้ดัชนีมวลกายต่ำกว่า 23
					</p>
				</div> 
			</td>
			<td id = "b4">
				<div>
					<h4>โรคอ้วนระดับ1</h4>
					<p>
						หากคุณมีเส้นรอบเอวมากกว่า 90 ซม.(ชาย) 80 ซม.(หญิง) คุณจะมีโอกาศเกิดโรคความดัน เบาหวานสูง จำเป็นต้องควบคุมอาหาร และออกกำลังกาย
					</p>
				</div> 
			</td>
			<td id = "b5">
				<div>
					<h4>โรคอ้วนระดับ2</h4>
					<p>
						คุณเสี่ยงต่อการเกิดโรคที่มากับความอ้วน หากคุณมีเส้นรอบเอวมากกว่าเกณฑ์ปกติคุณจะเสี่ยงต่อการเกิดโรคสูง คุณต้องควบคุมอาหาร และออกกำลังกายอย่างจริงจัง
					</p>
				</div> 
			</td>		
			<td id = "b6">
				<div>
					<h4>โรคอ้วนขั้นสูงสุด</h4>
					<p>
						
					</p>
				</div> 
			</td>		
		</tr>
	</table>
	
	
</section>

<!-- BMR -->
<section id="BMR">
	<div align="center" id="burn">
		.............
	</div>
	
	
</section>

<!-- Cholesterol -->
<section id="Cholesterol">
	<input type='hidden' name="category" value="Cholesterol">
	<table align="center">
		<tr>
			<td width="400px">
				Low Density Lipoprotein
			</td>
			<td id="ldl">
				......
			</td>
		</tr>
		<tr>
			<td>
				High Density Lipoprotein
			</td>
			<td id="hdl">
				......
			</td>
			
		</tr>
		<tr>
			<td>
				Triglyceride
			</td>	
			<td id="triglyceride">
				......
			</td>		
		</tr>
		<tr>
			<td>
				Total Cholesterol
			</td>
			<td id="total">
				......
			</td>
		</tr>
	</table>
	
</section>